"Caret" = "Invoegpunt";
"Rotate Pages" = "Pagina's draaien";
"Style" = "Stijl";
"Highlight" = "Markeren";
"Delete Page(s)?" = "Pagina('s) verwijderen?";
"Color" = "Kleur";
"Annotations" = "Aantekeningen";
"Close" = "Sluiten";
"Thickness" = "Lijndikte";
"Undo" = "Ongedaan maken";
"Match Case" = "Hoofdlettergevoelig";
"Grid" = "Raster";
"Annotation" = "Aantekening";
"Arrow" = "Pijl";
"%i/%i" = "%1$i/%2$i";
"Line" = "Lijn";
"Password" = "Wachtwoord";
"Skip" = "Overslaan";
"Share" = "Delen";
"Add Author" = "Auteur toevoegen";
"Squiggly" = "Krinkellijn";
"Save" = "Opslaan";
"Copy" = "Kopiëren";
"Link" = "Koppeling";
"Rectangle" = "Rechthoek";
"Flatten" = "Vereenvoudigen";
"Outline" = "Overzicht";
"Settings" = "Instellingen";
"Add Page" = "Pagina toevoegen";
"Signature" = "Handtekening";
"Search" = "Zoeken";
"Delete" = "Verwijderen";
"Open" = "Openen";
"Single Page" = "Enkele pagina";
"Blank" = "Blanco";
"Bookmarks" = "Bladwijzers";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Doorstrepen";
"Stamp" = "Stempel";
"Graph" = "Grafiek";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Notitie";
"Add" = "Toevoegen";
"Music" = "Muziek";
"Page Size" = "Paginaformaat";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "Miniaturen";
"Move Page" = "Pagina verplaatsen";
"Error" = "Fout";
"Page %d" = "Pagina %d";
"Orientation" = "Afdrukstand";
"Whole Word" = "Heel woord";
"Done" = "Gedaan";
"Cancel" = "Annuleren";
"Redo" = "Opnieuw uitvoeren";
"Image" = "Afbeelding toevoegen";
"Ink" = "Inks";
"Polygon" = "Veelhoek";
"Define" = "Omschrijven";
"Export" = "Exporteren";
"Paste" = "Plakken";
"Opacity" = "Dekking";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Bewerken";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Gelinieerd";
"Copy Text" = "Tekst kopiëren";
"Polyline" = "Poly-lijn";
"New Signature" = "Nieuwe handtekening";
"Underline" = "Onderstrepen";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
